[
    {
      "id": 1,
      "name": "Титаник",
      "img": "/img/films/titanik.jpg",
      "category": "film",
      "description": "Обладатель 11 «Оскаров», фильм-катастрофа, покоривший весь мир и ставший современной классикой. На первом круизе «Титаника», который для лайнера стал и последним, встречаются богатая наследница Роза и Джек — пассажир с нижней палубы, выигравший",
      "url": "titanik"
    },
    {
      "id": 2,
      "name": "Тачки",
      "img": "/img/films/cars.jpg",
      "category": "film",
      "description": "Начало саги о приключениях лучшего гонщика всех времен, ярко-красного автомобиля по имени Молния Маккуин и его верных друзей. Молодой и дерзкий Молния мечтает победить в самом сложном турнире на свете. И триумфально выходит ",
      "url": "tachki"
    },
    {
      
      "id": 3,
      "name": "Гарри Поттер",
      "img": "/img/films/harrypotter.jpg",
      "category": "film",
      "description": "В день своего 11-летия сирота Гарри Поттер узнаёт неожиданную новость – его погибшие много лет назад родители были магами и теперь мальчик по старой семейной традиции должен начать обучение в школе волшебства. В вагоне Хогвар",
      "url": "garri-potter"
    },
    {
      
      "id": 4,
      "name": "Остров проклятых",
      "img": "/img/films/ostrovproklyatih.jpg",
      "category": "film",
      "description": "Четвёртая работа гениального тандема в лице знаменитого актёра Леонардо ДиКаприо и именитого режиссёра Мартина Скорсезе. Тэдди Дэниэлс — судебный пристав, который занимается расследованием пропажи женщины-убийцы, сумевшей сбе",
      "url": "ostrov-proklyatyh"
    },
    {
      
      "id": 5,
      "name": "Большой куш",
      "img": "/img/films/snatch.jpg",
      "category": "film",
      "description": "Цыгане, бокс, бриллианты и стволы. Фильм начинается с истории Френки, которому поручили передать редкий алмаз из Англии в Америку, своему боссу Эви. По дороге Френки поддается искушению и делает ставку на подпольный боксерский",
      "url": "bolshoy-kush"
    },
    {
      
      "id": 6,
      "name": "Джентельмены",
      "img": "/img/films/gentlemen.jpg",
      "category": "film",
      "description": "Мэттью МакКонахи, Колин Фаррел и Хью Грант показывают, как не испачкаться даже в самых грязных делах. Герои Гая Ричи остепенились, но не растеряли сноровки. Теперь они наставляют молодое поколение в криминальной комедии о джентльменах",
      "url": "dzhentelmeny"
    },
    {
      
      "id": 7,
      "name": "Зелёная книга",
      "img": "/img/films/greenbook.jpg",
      "category": "film",
      "description": "Оскароносное роуд-муви о дружбе утонченного музыканта и простого парня из Бронкса. Реальная история джазового пианиста Дона Ширли и его хамоватого водителя Тони. Несмотря на свою непохожесть, герои постепенно становятся верными друзьями. ",
      "url": "zelyonaya-kniga"
    },
    {
      
      "id": 8,
      "name": "Гладиатор",
      "img": "/img/films/gladiator.jpg",
      "category": "film",
      "description": "После победы над варварами Марк Аврелий собирался начать демократические преобразования и сделать своим наследником своего лучшего полководца — отважного Максимуса Децим Меридия. Узнав об этих планах, жаждущий власти родной сын римского и",
      "url": "gladiator"
    },
    {
      
      "id": 9,
      "name": "Список Шиндлера",
      "img": "/img/films/spisok-shindlera.jpg",
      "category": "film",
      "description": "Реальная история преуспевающего фабриканта Оскара Шиндлера, спасшего во время Второй мировой войны почти 1200 евреев. Польша. 1939 год. Все польские евреи по приказу немецкого командования должны прийти в крупные города для регистрации. ",
      "url": "spisok-shindlera"
    },
    {
      
      "id": 10,
      "name": "Достать ножи",
      "img": "/img/films/knifesout.jpg",
      "category": "film",
      "description": "Старомодный детектив в английском духе отражает перемены в американском обществе. Остросюжетный детектив Райана Джонсона напоминает романы Агаты Кристи. Таинственная гибель патриарха семейства ставит под подозрение каждого из собравшихся ",
      "url": "dostat-nozhi"
    }
  ]
