[
    {
      "id": 1,
      "name": "Титаник",
      "img": "/img/films/titanik.jpg",
      "category": "film",
      "description": "Обладатель 11 «Оскаров», фильм-катастрофа, покоривший весь мир и ставший современной классикой. На первом круизе «Титаника», который для лайнера стал и последним, встречаются богатая наследница Роза и Джек — пассажир с нижней палубы, выигравший свой билет в карты. Но стремительно развивающийся роман, для которого не стали помехой классовые различия, разбивается об айсберг. Сюжет  Розе (Кейт Уинслет) всего 17 лет. Богатые родители выбрали для своей наследницы отличную партию, молодого нувориша Каледона (Билли Зейн). Пожениться они должны в Америке, куда отправляются на непотопляемом и самом грандиозном лайнере «Титаник». Однако во время плавания Роуз знакомится с простым пареньком Джеком (Леонардо ДиКаприо), который плывёт на нижней палубе, а свой билет на лайнер он и вовсе выиграл в карты. Девушка мгновенно влюбляется в пассажира третьего класса, хотя он точно ей не пара. Невзирая на все помехи, отношения между Розой и Джеком стремительно развиваются. Каледон взбешён поведением своей невесты. Он обвиняет Джека в воровстве. Но когда чувства героев накалены до предела, в дело вмешивается стихия. Лайнер налетает на айсберг, и корабль начинает идти ко дну. Но что будет с Роуз и Джеком? Интересные факты  ▪ Бюджет фильма составил 200 миллионов долларов, но в мировом прокате он получил более 1,8 миллиардов долларов. ▪ На создание трёхмерной модели «непотопляемого» лайнера ушло 60 недель и 18 миллионов долларов. ▪ Сперва роль Розы предлагалась Гвинет Пэлтроу. ▪ Кандидатом на роль Джека были Маколей Калкин и Мэттью МакКонахи. Но сам Джеймс Кэмерон настоял на том, чтобы главную роль сыграл Леонардо ДиКаприо. ▪ В водах огромного бассейна на пляже Розарито в Мексике был сооружен макет корабля в натуральную величину. ▪ Когда снималась сцена крушения корабля, Кейт Уинслет заболела воспалением лёгких. ▪ По длительности проката фильм стал рекордсменом. В ротации он находился 281 день. ▪ Этот фильм стал первым в истории, когда кассовые сборы превысили 1 миллиард долларов. ▪ Вся картина, кроме титров и современных эпизодов, длится столько, сколько тонул лайнер в действительности. Это 2 часа и 40 минут. ▪ Согласно сценарию, Роуз должна была уколоть Кэла заколкой для волос. Но Джейм Кэмерон попросил актрису вместо этого плюнуть ему в лицо. Когда Кейт Уинслет это сделала, реакция Билли Зейна,что вошла в фильм, настоящая, а не актёрская игра, так как он просто не ожидал этого. Ошибки в фильме  ▪ Сигареты с фильтром стали распространёнными только в 1940-е годы. ▪ Герои планируют отправиться на пирс Санта-Моники, чтобы кататься на аттракционах. Но они появились в этом месте только в 1916 году. ▪ У капитана Смита контактные линзы, что видно на крупных планах. ▪ В радиорубке есть карта мира. Но на ней изображены страны с современными государственными границами. ▪ Роза говорит о Зигмунде Фрейде и его теории о том, что каждый мужчина зациклен на размерах своего члена. Однако такое мнение психолог публикует только в 1920 году. ▪ Статуя Свободы в фильме показана на современный манер, то есть зелёного цвета. Однако во времена, когда в фильме развиваются события, она была коричневой и без золотого огня на факеле.",
      "url": "titanik"
    },
    {
      "id": 2,
      "name": "Тачки",
      "img": "/img/films/cars.jpg",
      "category": "film",
      "description": "Начало саги о приключениях лучшего гонщика всех времен, ярко-красного автомобиля по имени Молния Маккуин и его верных друзей. Молодой и дерзкий Молния мечтает победить в самом сложном турнире на свете. И триумфально выходит в финал, который вот-вот должен состояться в Калифорнии — куда он и отправляется. Однако по пути Маккуин оказывается в глухой дыре под названием Радиатор-Спрингс, выбраться из которой к необходимому сроку он, кажется, никак не успеет. Сюжет  Мир «Тачек» населен вовсе не людьми, а машинами. Автомобили здесь делают все: работают в магазинах и в судах, развлекают друг друга и учат. А главное шоу в их мире — соревнования за кубок «Большого Поршня». Только тот автомобиль, который сможет отличиться более других на трассе, опередить всех своих соперников, сможет завоевать этот престижный трофей. Многие об этом мечтают. В том числе, юный, дерзкий и амбициозный спортсмен по имени Молния Маккуин. Он верит, что сможет обойти всех своих соперников и показать миру, на что способен. И это ему буквально с ходу удается: в первой же гонке он оказывается в числе победителей. Правда, единого фаворита определить не удается. Кроме Маккуина, в их число попадает ветеран Чип Тюнинг и наглый Чико Хигс, который уверен, что только он достоин победы. Чтобы определить, кто же из претендентов получит кубок Поршня, судейская коллегия назначает еще одни гонки — они должны пройти совсем скоро, всего через неделю в Калифорнии. Теперь Маккуин спешит пересечь Америку и оказаться на месте поединка раньше своих противников, чтобы успеть как следует подготовиться и заранее показать всем, кто здесь настоящий чемпион. Но Молния так торопится, что автопоезд Мак, который его перевозит, просто не выдерживает нагрузки и буквально засыпает на полном ходу, прямо на хайвее. В итоге, происходит непоправимое — на очередном пригорке Маккуин вываливается из кузова, а Мак на полном ходу уносится прочь без него. Теперь Молния оказывается посреди пустыни, а ближайший городок — жуткая дыра под названием Радиатор-Спрингс. Выбраться отсюда трудно не только потому, что рядом нет Мака. Приехав в этот городишко, Молния первым делом уродует и без того не самую лучшую на свете дорогу, ведущую в Радиатор-Спрингс. За этот проступок местный бог и царь, судья Док Хадсон приговаривает Молнию к исправительным работам. Теперь он должен как можно быстрее починить испорченную дорогу и успеть добраться до Калифорнии до начала заезда. Но, в то же время, Маккуин с удивлением узнает, что даже в этой дыре есть настоящие мастера гонок, у которых он может многому научиться. А еще — настоящие друзья, которые смогут его поддержать в любой ситуации и скрасить его существование не только в провинциальном захолустье, но и в любой мировой столице.",
      "url": "tachki"
    },
    {
      
      "id": 3,
      "name": "Гарри Поттер",
      "img": "/img/films/harrypotter.jpg",
      "category": "film",
      "description": "В день своего 11-летия сирота Гарри Поттер узнаёт неожиданную новость – его погибшие много лет назад родители были магами и теперь мальчик по старой семейной традиции должен начать обучение в школе волшебства. В вагоне Хогвартс-экспресса наш герой знакомится с Роном Уизли и Гермионой Грейнджер, которые станут его самыми верными друзьями. Эту неразлучную троицу ждут настоящие тайны, опасности, открытия и первое столкновение с их главным врагом. Сюжет  Жизнь не спешила баловать сироту Гарри Поттера, чьи родители погибли, когда он был ещё младенцем. До 11 лет мальчик жил в кладовке под лестницей в доме тёти Петуньи и дяди Вернона. Дурсли души не чаяли в своём капризном сыне Дадли, исполняя любую его прихоть, а к племяннику относились хуже, чем к прислуге. Кузен не упускал случая поиздеваться над Гарри, а опекуны наказывали за малейшую провинность. Всё изменилось, когда на пороге появилось странный конверт, адресованный Гарри. Наш герой никогда не получал писем, и это он так и не успел прочесть. Следующие несколько дней к Тисовой улице слетались совы со всё новыми посланиями, которые дядя, даже не вскрывая, отправлял в камин, а когда совершенно невозможным образом нескончаемый поток корреспонденции устремился в дом через дымоход, Дурсли решили бежать. Точно в день рождения Гарри семейство перебралось в продуваемый всеми ветрами маяк на неприступном острове, но и там им не удалось спрятаться от будущего. Однажды ночью входная дверь слетела с петель, и на пороге появился настоящий великан по имени Хагрид. Он поздравил нашего героя с днём рождения, подарил торт и рассказал нечто невообразимое. Оказалось, что мальчик, как и его погибшие родители, — волшебник. И в ближайшее время он должен начать обучение на первом курсе школы волшебства. Хагрид забрал Гарри с острова и открыл перед ним проход на волшебную изнанку Лондона. Там-то мальчик и узнал, что он знаменит. Когда наш герой был ещё младенцем, его попытался убить жестокий Волан-де-Морт, чьё имя ни в коем случае нельзя называть. В схватке с колдуном погибли его родители, но сам мальчик выжил и каким-то загадочным образом уничтожил нападавшего. На память о той битве на лбу у нашего героя остался шрам в форме молнии, благодаря которому его все узнают. И это далеко не все тайны, которые предстоит открыть юному Поттеру и его новым друзьям Рону и Гермионе.",
      "url": "garri-potter"
    },
    {
      
      "id": 4,
      "name": "Остров проклятых",
      "img": "/img/films/ostrovproklyatih.jpg",
      "category": "film",
      "description": "Четвёртая работа гениального тандема в лице знаменитого актёра Леонардо ДиКаприо и именитого режиссёра Мартина Скорсезе. Тэдди Дэниэлс — судебный пристав, который занимается расследованием пропажи женщины-убийцы, сумевшей сбежать из клиники для душевнобольных преступников. Для этого он отправляется на остров Шаттер, но герой и не предполагал, что ему придётся столкнуться с бунтом заключённых, ураганом, и запутанным клубком лжи. Сюжет  Маршал Тэдди Дэниэлс (Леонардо ДиКаприо) и его напарник Чак Оул (Марк Руффало) отправляются на остров Шаттер. Им необходимо попасть в психиатрическую лечебницу «Эшклифф», где содержатся больные преступники. Маршалу придётся расследовать дело о побеге серийной убийцы Рейчел Соландо (Эмили Мортимер). Но после смерти жены Долорес Тэдди постоянно жалуется на головную боль, унять которую не могут даже самые сильные лекарства. Судебному приставу постоянно снится эта трагедия. Оказавшись на острове, Тэдди допрашивает заключённых, один из которых сообщает ему, что над больными в этой лечебнице ставятся страшные эксперименты. Судебному приставу удаётся найти Соландо. Но какая правда ему откроется? Интересные факты  ▪ В основу фильма лёг сюжет романа Денниса Лихэйна «Остров проклятых» (2003). ▪ В 2008 году фильм сняли за 4 месяца. ▪ Рабочее название фильма - «Эшклифф». Именно так называется психиатрическая лечебница в картине. ▪ Этот фильм стал единственным совместным проектом Леонардо ДиКаприо и Мартина Скорсезе, который не завоевал ни одной премии «Оскар». ▪ С помощью компьютерной графики был создан образ зловещего острова. Для этого использовались остров Педдокс, здание Райс Эстет, Национальный парк Аркадия в штате Мэн и Мэндфильская городская больница штата Массачусетс. ▪ На пост режиссёра рассматривался Дэвид Финчер. ▪ На роль Чака претендовали Джош Бролин и Роберт Дауни-младший. ▪ Оригинальное название фильма переводится как «Остров-ловушка». ▪ Идея фильма и книжного оригинала основывается на реальном месте. Это Повеглия в Италии.",
      "url": "ostrov-proklyatyh"
    },
    {
      
      "id": 5,
      "name": "Большой куш",
      "img": "/img/films/snatch.jpg",
      "category": "film",
      "description": "Цыгане, бокс, бриллианты и стволы. Фильм начинается с истории Френки, которому поручили передать редкий алмаз из Англии в Америку, своему боссу Эви. По дороге Френки поддается искушению и делает ставку на подпольный боксерский бой, что не приводит ни к чему хорошему. В городе начинается большая заварушка с участием мафиози, незадачливых громил и других представителей лондонского подполья. Сюжет  В «Большом куше» собрано все, за что зрители любят Гая Ричи — колоритные лондонские бандиты, запутанный сюжет, остроумные сюжетные повороты. У четырехпалого Френки (Бенисио Дель Торо) не очень сложная задача — переправить дорогущий украденный бриллиант из Британии в Нью-Йорк. Его босс Эви уже в нетерпении потирает руки. Но Френки умудряется влипнуть в большие неприятности, решив сделать ставку у букмекера на подпольном поединке. Френки связывается не с теми людьми, и алмаз в 84 карата отправляется в большое путешествие по всему городу. Здесь полно желающих заполучить такую добычу — от русской мафии до грабителей-неудачников. Гангстеры вступают в гонку с перестрелками, погонями и неожиданным исходом. Обязательно посмотрите «Большой куш», если вам нравятся криминальные фильмы с изрядной долей юмора: «Криминальное чтиво», «Карты, деньги, два ствола», «Семь психопатов».",
      "url": "bolshoy-kush"
    },
    {
      
      "id": 6,
      "name": "Джентельмены",
      "img": "/img/films/gentlemen.jpg",
      "category": "film",
      "description": "Мэттью МакКонахи, Колин Фаррел и Хью Грант показывают, как не испачкаться даже в самых грязных делах. Герои Гая Ричи остепенились, но не растеряли сноровки. Теперь они наставляют молодое поколение в криминальной комедии о джентльменах с манерами и гангстерах с кличками. Микки Пирсон (Мэттью МакКонахи) — владелец цветущего и баснословно-дорогого бизнеса. Заручившись поддержкой английских лордов, он оборудовал 18 подпольных конопляных ферм. Единственное, чего не хватает Микки — доброго имени, и ради него он готов остепениться, прикупить себе имение и отойти от дел. Но стоит ему найти покупателя, как проблемы начинают расти как грибы: журналисты, мафиози, лорды с их проблемными отпрысками и даже дворовая шпана норовят сорвать сделку. Сюжет  Однажды Майкл Пирсон (Мэттью МакКонахи), парень из простой американской семьи, открывает золотую жилу – начинает продавать марихуану студентам Оксфорда, где и сам, к слову сказать, учится. Довольно быстро бизнес разрастается, и чем больше покупателей, тем больше товара нужно выращивать и прятать от посторонних глаз, – для этого Микки изобретает элегантную схему вокруг поместий английских лордов. Все работает, он на пике: деньги, красавица жена, — самое время сваливать. Микки решает продать бизнес Мэттью Бергеру, американскому миллионеру, и все бы хорошо, но под Микки капает главный редактор Daily Print Большой Дэйв. Как-то, званым вечером, посреди толпы великосветских гостей Микки не подал Дэйву руки и тем самым осрамил перед всем честным народом. Дэйв нанимает Флэтчера, нечистого на руку частного детектива, тот набирает первоклассный материал, а потом, не из большого доверия, но в ожидании большей наживы, выкладывает досье правой руке Микки – Рэймонду. Тут все и начинается. Компроматы, сговоры и заговоры, интриги, случайности, китайские группировки, безжалостные головорезы, благие намерения и угрозы, ловушки и несчастные случаи. И это еще не весь список того, что происходит между и с героями фильма. В этой кутерьме безусловно узнается прежний Гай Ричи, автор фильмов «Карты, деньги, два ствола» и «Большой куш», бесшабашный любитель просчитанных авантюр, в которых почти все идет не так.",
      "url": "dzhentelmeny"
    },
    {
      
      "id": 7,
      "name": "Зелёная книга",
      "img": "/img/films/greenbook.jpg",
      "category": "film",
      "description": "Оскароносное роуд-муви о дружбе утонченного музыканта и простого парня из Бронкса. Реальная история джазового пианиста Дона Ширли и его хамоватого водителя Тони. Несмотря на свою непохожесть, герои постепенно становятся верными друзьями. Кино о дружбе, которая ломает стереотипы и расовые предрассудки. О человечности и ошибках прошлых поколений, которые не стоит повторять. Сюжет  Драма о двух совершенно разных людях и разных мирах. С одной стороны, это история темнокожего музыканта Дона Ширли (Машерхала Али), который вопреки расовой сегрегации и предрассудкам стал лучшим джазовым пианистом 60-х. Но его талант хоть и признан в расистском обществе, не открывает двери в закостенелую элиту. Дон свой среди чужих и чужой среди своих. Вместе с тем мы узнаем о Тони Валлелонге (Вигго Мортенсен) - необразованном вышибале итальянского происхождения, который еле держится на плаву. В отличие от Дона, он не получил должного образования и старается прокормить свою семью так, как умеет. А хорошо делает Тони только две вещи: работает кулаками и заговаривает зубы. В один прекрасный день пути музыканта и простого работяги пересекаются. Тони устраивается шофером к доктору Ширли, чтобы сопроводить его во время тура по южным штатам США. Для защиты Дона в пути он использует Зеленую книгу - справочник, где описаны все безопасные места для афроамериканцев. И это невероятное путешествие навсегда изменит жизни героев.",
      "url": "zelyonaya-kniga"
    },
    {
      
      "id": 8,
      "name": "Гладиатор",
      "img": "/img/films/gladiator.jpg",
      "category": "film",
      "description": "После победы над варварами Марк Аврелий собирался начать демократические преобразования и сделать своим наследником своего лучшего полководца — отважного Максимуса Децим Меридия. Узнав об этих планах, жаждущий власти родной сын римского императора Коммод убил отца и приговорил своего конкурента к смертной казни. Максимус выжил но потерял всё, что было ему дорого — жену, сына и свободу. Наш герой стал лучшим гладиатором Рима, чтобы однажды отомстить своему врагу. Сюжет  180 год. Война, которую Марк Аврелий вёл против германских варваров подходит к концу. Последним сражением в лесах Виндобона руководил лучший полководец римлян и воспитанник самого императора Максимус Децим Меридий. Этот отважный воин уже представлял как после неизбежной победы сразу отправится в родную Испанию, где его ждут жена и сын, но судьба приготовила для него страшное испытание. А как всё хорошо начиналось. Когда варвары были повержены Максимус узнал волю своего воспитателя и владыки — он должен вернуться в Рим, в роли наследника Марка Аврелия, чтобы помочь Сенату построить на месте деспотии процветающую демократию. Был один человек, который всеми силами хотел помешать осуществлению этих планов — сын императора Коммод, которому не терпелось поскорее усесться на трон и построение демократии точно не входило в его планы. В ту же ночь жадный до власти сын задушил отца в собственных объятиях и следующим утром объявил себя императором. Войска присягнули новому владыке и только Максимус отказался преклонить колено перед убийцей. Наш герой собирался немедленно ехать в Рим и передать Сенату настоящую волю покойного Марка Аврелия. В ответ на это Коммод просто приговорил его к смерти. Полководцу удалось сбежать от палачей, но обрести покой ему было не суждено — добравшись до Испании он обнаружил, что слуги Коммода его опередили — имение разорено, а все кого он любил — мертвы. Надеясь покарать убийцу императора, жены и сына, объявленный предателем Максимус, пройдёт путь от раба до лучшего гладиатора смертельной арены, выжидая удобного момента, для своей мести.",
      "url": "gladiator"
    },
    {
      
      "id": 9,
      "name": "Список Шиндлера",
      "img": "/img/films/spisok-shindlera.jpg",
      "category": "film",
      "description": "Реальная история преуспевающего фабриканта Оскара Шиндлера, спасшего во время Второй мировой войны почти 1200 евреев. Польша. 1939 год. Все польские евреи по приказу немецкого командования должны прийти в крупные города для регистрации. Через некоторое время все они будут переселены в гетто. Немецкий промышленник Оскар Шиндлер приезжает в Краков, чтобы организовать фабрику по производству эмалированных изделий. Бедственное положение евреев фактически не оставляет им выбора. Фабрика Шиндлера — единственная возможность избежать отправки в концлагерь. Сюжет  Польша 1939 года. Все польские евреи из сёл, деревень и других населённых пунктов должны прийти в крупные города для регистрации. Через некоторое время все они должны будут переселиться в гетто. В Краков приезжает немецкий промышленник Оскар Шиндлер (Лиам Нисон). Он собирается организовать в городе фабрику по производству эмалированных изделий. Фабрикант прекрасно находит общий язык с нужными ему людьми. Он проводит вечера в ресторанах с высшими чинами немецкой армии и членами СС. Он угощает их роскошными ужинами, предлагая также крайне приятное общество певиц и танцовщиц. Так все разрешительные документы оказываются у Шиндлера на руках. Теперь раздобыть денег для начала производства, нанять штат рабочих и организовать процесс изготовления эмалированных изделий. У еврейских богачей в карманах полно денег, но пустить их в оборот мешает наложенный немцами запрет. Шиндлер делает им предложение, от которого им никак не отказаться: он берёт у них деньги, а взамен даёт им товары, которые они впоследствии смогут обменять на какие-то другие товары. Управление предприятием промышленник поручает Ицхаку Штерну (Бен Кингсли), бухгалтеру и местному члену еврейского совета. Штерн не очень хочет работать на немца, но у него нет другой возможности помочь своим землякам. Именно Штерн уговаривает фабриканта использовать на фабрике труд евреев, а не поляков, объясняя такое решение снижением трудовых затрат. Чтобы евреев принимали на работу, бухгалтер, а теперь управленец предприятием, подделывает им документы, подтверждающие их технические навыки. Так евреи имеют возможность спокойно покидать гетто. Предприятие Шиндлера и Штерна быстро набирает обороты. Немецкий промышленник купается в деньгах. Приехавшей к нему погостить жене Эмилии (Кэролайн Гудолл) Шиндлер рассказывает, что война является движущим элементом любого бизнеса, она гарантирует его процветание. В Краков приезжает офицер СС Амон Гёт (Рэйф Файнс). Евреев из краковского гетто он заключает в концентрационный лагерь Плашов. Чтобы заручиться поддержкой Гёта и других офицеров СС, Шиндлер поддерживает дружеские отношения. Примерно в этот момент немецкий фабрикант эволюционирует от авантюриста до гуманиста. Гёт получает сверху приказ закрыть Плашов, а всех евреев оттуда отправить на уничтожение в Освенцим. Шиндлер подкупает офицера и убеждает оставить в живых рабочих с его фабрики. Он собирается открыть своё новое предприятие. Оно будет расположено в родном для него чехословацком городе Цвиттау-Бриннлитц. Штерн и Шиндлер составляют список рабочих, которые не должны отправиться в Освенцим и выжить. При бюджете в 22 миллиона долларов в мировом прокате картина собрала более 321 миллиона долларов.",
      "url": "spisok-shindlera"
    },
    {
      
      "id": 10,
      "name": "Достать ножи",
      "img": "/img/films/knifesout.jpg",
      "category": "film",
      "description": "Старомодный детектив в английском духе отражает перемены в американском обществе. Остросюжетный детектив Райана Джонсона напоминает романы Агаты Кристи. Таинственная гибель патриарха семейства ставит под подозрение каждого из собравшихся на юбилей родственников. Но прежде всего — сиделку-мигрантку, которая, на свою беду, совсем не умеет врать. К счастью, за дело взялся гениальный сыщик. Сюжет  Декорации действия — особняк в викторианском стиле, с охотничьими трофеями и классической живописью на стенах. Харлан Тромби (Кристофер Пламмер), автор детективных романов-бестселлеров, собрал всех детей и внуков на 85-летний юбилей. Вечер благополучного семейства омрачили несколько скандалов. Но, что гораздо хуже, виновник торжества не дожил до утра. Тромби обнаружили в его спальне с перерезанным горлом. Дело расследует полиция и частный детектив Бенуа Бланк (Дэниел Крэйг). Неизвестно, кто нанял последнего, но этот южанин с французским именем оказывается проницателен, как Шерлок Холмс. Он быстро выясняет, что все члены обширной семьи были зависимы от богатого писателя. В свой последний день рождения Тромби успел припугнуть каждого из них, пообещав лишить своей поддержки. Смерть патриарха была выгодна слишком многим. Вне подозрения, на первый взгляд, бездельник-внук Харлана Хью (Крис Эванс), который не явился на день рождения деда. Зато многие хотят подозревать сиделку покойного, Марту (Ана Де Армас). Она явно что-то знает и, как становится известно зрителю, винит себя. В тот вечер девушка могла дать Тромби неправильное лекарство. У Марты есть удивительная психологическая особенность: она не может говорить и даже слышать неправду. Ее в буквальном смысле рвет от лжи, поэтому девушке легко выдать себя. Сиделка избегает детектива, в том числе потому что боится за свою мать, которую могут депортировать из страны. Но Бенуа Бланк рассчитывает на помощь Марты, ведь она — уникальный природный детектор лжи. Дело осложняется еще сильнее, когда после предварительного расследования родня собирается на оглашение завещания Тромби. Даже внук Хью не постеснялся приехать, причем он готовится посмеяться над остальными членами семьи. Ведь последняя воля Харлана — никому ничего, кроме сиделки Марты, которая объявлена единственной наследницей. Тромби взрываются от ярости, причем показывают себя расистами, возмущенными вторжением в их мир пришлой латиноамериканки. Меж тем, убийство или самоубийство Харлана Тромби все еще не раскрыто...",
      "url": "dostat-nozhi"
    }
  ]